
/* Class = "NSWindow"; title = "Αποθήκευση προεπιλογής σε βιβλιοθήκη"; ObjectID = "dSR-uH-6VK"; */
"dSR-uH-6VK.title" = "Αποθήκευση προεπιλογής σε βιβλιοθήκη";

/* Class = "NSButtonCell"; title = "Ακύρωση"; ObjectID = "i70-mS-X3C"; */
"i70-mS-X3C.title" = "Ακύρωση";

/* Class = "NSTextFieldCell"; title = "Πληκτρολογήστε όνομα για τη νέα προεπιλογή:"; ObjectID = "kSa-QT-ibR"; */
"kSa-QT-ibR.title" = "Πληκτρολογήστε όνομα για τη νέα προεπιλογή:";

/* Class = "NSButtonCell"; title = "Αποθήκευση"; ObjectID = "xsJ-I2-ZJI"; */
"xsJ-I2-ZJI.title" = "Αποθήκευση";
